[Translator]
Name=Elvin Məlikov[mayak18]#13#10[www.windows-az.com]#13#10<elvin_melikov@mail.ru>
Updated=10.09.2015

[LanguageString]
Record=Yaz
Resume=Yenidən
Pause=Saxla
Encoding=Kodlama
Capture=Çək
Area=Yer
Resize=Ölçü
Open=Aç
Options=Nizamlar
Report=Hesabat
Info=İnformasiya
Hotkey=Klaviş
Hotkeys=Klavişlər
Save=Yadda saxla
Codecs=Kodeklər
Timelimit=Məhdudiyyət
Stop=Dayanadır
Confirm=Təstiqlə
Version=Versiya
Language=Dil
Stereo=Stereo
Mono=Mono
Sound=Səs
Warning=Xəbərdarlıq
Error=Səhv
Information=İnformasiya
Confirm=Təstiqlə
Effect=Effekt
&Yes=&Bəli
&No=&Xeyr
&OK=&Ok
&Cancel=&Ləğv et
&Abort=&Kəs
&Retry=&Təkrarla
&Ignore=&Burax
KeyframeRate=Əsas kadrlar açarı
ModifiedWindowsHostFile=Hosts Windows faylında dəyişiklik aşkar edilmişdir.
StopRecording=Ekran yazmasını dayandır..
StartRecording.=Ekran yazmasını başlat
CaptureScreen=Ekranı çək.
CopyToClipboard=Mübadilə buferinə köçür
PressKeyStopRecording=Yazmanın dayanması üçün %s basın.
RecordingFailed=Yazmada səhv oldu.
CauseAudioSynthesis=Səbəb (audio sintez): 
NotExistDefaultOutputPath=Təyinat yolu mövcud deyil. Yol susmaya görə qurulmuşdur.
UpdateNewVersion=oCam yeni versiyaya yenilə.
SelectAreaToRecord=Yazmaq üçün yeri seç.
ResizeRecordingArea=Yazma yerinin ölçüsünü et
ChangeSettings=Proqramın əsas nizamları.
DisplaySoftwareInformation=Proqram və lisenziya haqqında informasiyanı əks etdir.
OpenOutputPath=Təyinat qovluğunu aç.
BrowseForFolder=Qovluğa bax
FailedRecordRegisterHotkey="Yaz" klaviş qurulmayıb.
FailedPauseRegisterHotkey="Saxla" klaviş qurulmayıb.
FailedCaptureRegisterHotkey="Ekranı çək" klaviş qurulmayıb.
FailedRecordAreaRegisterHotkey="Yazının yerini seç" klaviş qurulmayıb.
PleaseChangeHotkey=Zəhmət olmasa klavişlərin nizamlarını dəyişin.
LanguageChanged=Dil dəyişdirilmişdir. Dəyişikliklər proqramın növbəti işə salmasından sonra daxil olacaq.
DownloadCodecs=İnternetdən kodekləri yüklə.
WhenUsedGoodCodecs=OCam-dan istifadə üçün mən yaxşı kodekləri yığdım.
GotoCodecPage=İnternetdə kodeklərin səhifəsinə keçmək istəyirsiniz?
DontShowAgain=Yenidən göstərmə'.
RecordingStarting=Başla...
RecordingStopping=Dayandır...
FailedInitWASSoundLibDLL=Səsli kitabxananın inisializasiyasının səhvi oldu. Windows Audiosunun xidməti buraxılmasını yoxlayın.
JPEGQuality=JPEG keyfiyyəti
CompressQuality=Sıxılmış keyfiyyət
Enabled=Qoşuldu
Disabled=Ayrıldı
Used=İstifadə et
NotUsed=İstifadə etmə
LowDiskSpace=Diskdə yerlər kifayət deyil.
RecordSystemAudio=Sistem səslərini yaz
DoNotRecordMicrophone=Mikrofonu yazma
DoNotRecordSystemAudio=Sistem səslərini yazma
VeryHigh=Çox yüksək
High=Yüksək
Medium=Orta
Low=Aşağı
VeryLow=Çox aşağı
CantNotLoadImage=Fayldan görüntü yüklənmir.
NotFoundTheTargetRecordWindow=Hədəf yazma pəncərəsi tapılmadı.
RecordingGame=Oyun
FileName=Fayl Adı
ConnectionFailed=Serverə qoşulma uğursuz oldu.
Congratulations=Təbriklər
SuccessfullyRegistered=Təbriklər! Sən uğurla qeyd oldun.
InvalidSerialNumber=Uyğun olmayan seriya nömrəsi.Seriya nömrəsi uyğunsuzdur
InvalidEMailAddress=Uyğun olmayan e-mail adresi. Bu e-mail uyğunsuzdur.
RegisterExpired=Bu məhsulu aktivləşdirmək üçün istifadə edilən seriya nömrəsinin vaxtı bitdi.
InvalidResponseFromServer=Serverdən uyğunsuz məlumat aldı.
RegisterAleady=Seriya nömrəsi artıq qeydlidir.
Donate=Üzr istəyirik
MonitorNotSupportResolution=Monitor görüntüsünü dəstəklənmir.
HalfSize=Yarım boy
FitWidth=Fir genişliyi
FitHeight=Fit yüksəkliyi
Custom=İstifadəçi

[frmMain]
mnuRecordScreen.Caption=&Bütöv ekran
mnuPrimaryMonitor.Caption=&Əsas monitor
mnuSecondaryMonitor.Caption=&İkinci dərəcəli monitor
mnuFindTarget.Caption=Yeri &seç...
mnuISOMPEG1standard.Caption=ISO MPEG-1 standart ( .AVI )
mnuISOMPEG2standard.Caption=ISO MPEG-2 standart ( .AVI )
mnuISOMPEG4standard.Caption=ISO MPEG-4 standart ( .AVI )
mnuXvid.Caption=ISO MPEG-4 XVID ( .AVI )
mnuOpenDivx.Caption=ISO MPEG-4 OpenDivx ( .AVI )
mnuMicrosoftMPEG4part2.Caption=Microsoft MPEG-4 2 hissə ( .AVI )
mnuMicrosoftMPEG4part3.Caption=Microsoft MPEG-4 3 hissə ( .AVI )
mnuFlashVideo.Caption=Flash Video ( .FLV )
mnuISOMPEG4standardMP4.Caption=ISO MPEG-4 standart ( .MP4 )
mnuAppleQuickTime.Caption=Apple QuickTime ( Sony Vegas editable ) ( .MOV )
mnuMPEG2TransportStream.Caption=MPEG-2 nəqliyyat axını ( .TS )
mnuMPEG2PSformat.Caption=MPEG-2 PS ( .VOB )
mnuVFWCodec.Caption=Genişləndirilmiş kodeklər... ( .AVI )
mnuISOMPEG4standardWMV.Caption=Microsoft MPEG-4 3 hissə ( .WMV )
mnuISOWMV2.Caption=Windows Media Video 8 ( .WMV )
mnuMP3AudioCodec.Caption=MPEG audio layer 3 ( .MP3 )
mnuWMAAudioCodec.Caption=Windows Media Audio 2 ( .WMA )
ActionManager.Categorys.&Mode=Rejim
ActionManager.Categorys.&Tools=Alətlər
ActionManager.Categorys.&Help=Kömək
actOptions.Caption=&Nizamlar...
actInformation.Caption=&Proqram haqqında...
mnuRecordingTheScreenAndAudio.Caption=Şəkli və səsi yaz
mnuRecordingOnlyAudio.Caption=Səsi yaz

[frmOption]
btnOK.Caption=&Ok
btnCancel.Caption=&Ləğv et
gbxVideoEncoding.Caption=Video
lblFPS.Caption=FPS : 
lblKeyframeRate.Caption=Əsas kadralın yeri:
lblVideoBitrate.Caption=Bitreyt : 
gbxAudioEncoding.Caption=Audio
lblAudioBitrate.Caption=Bitreyt : 
btnRestoreDefaultSettings.Caption=&Təyin olunmuş
lblSampleRate.Caption=Rəqəmləşdirmənin tezliyi: 
lblAudioDrive.Caption=Qurğu:
lblChannel.Caption=Kanal: 
chkAudio.Caption=Audio qurğu nizamları
chkRecordCursor.Caption=S&içan göstəricisinin tutması
chkBalanceReposition.Caption=Yazının sahəsinin yerdəyişməsi vaxtı əsas pəncərənin yerini dəyişdirəcək.
gbxHotkeySettings.Caption=Klavişlərin nizamları
lblCaptureHotkey.Caption=Çək:
lblRecordHotkey.Caption=Yaz: 
lblPauseHotkey.Caption=Saxla: 
lblTargetHotkey.Caption=Təyinat:
lbledtOutputPath.Caption=Təyinat yolu:
gbxRservationRecord.Caption=Yazı zamanının məhdudiyyəti
lblMin.Caption=Dəqiqə
lblSecond.Caption=Saniyə
lblAfterCompletion.Caption=Bitmədən sonra
chkRecordingTimeLimite.Caption=&Qoşuldu
gbxLanguage.Caption=Dil nizamları
lblLanguage.Caption=Dil:
Caption=Nizam
tsInformation.Caption=İnformasiya
tsLicense.Caption=Lisenziya razılaşması
lblCaptureFormat.Caption=Şəkilin çəkmənin fayl formatı:
lblUsingMultiCore.Caption=Çox axınlılıqdan istifadə et: 
gbxMouseEffect.Caption=Siçanın ayrılması
chkEnabledMouseEffect.Caption=Qoş
lblMouseEffectColor.Caption=Rəng:
lblMouseEffectSize.Caption=Ölçü:
gbxTimeLimitSettings.Caption=Nizamlar
rbTimeLimitDoNothing.Caption=Heç nə etmə
rbTimeLimitStartNewRecording.Caption=Yeni yazıya başla
rbTimeLimitExitProgram.Caption=Proqramlardan çıx
rbTimeLimitShutdown.Caption=Kompüteri söndür
gbxWatermarkSettings.Caption=Videoya su nişanını əlavə et
chkUseWatermark.Caption=Su nişanından istifadə et
lbledtWatermakrImagePath.Caption=Şəklə yol: 
lblOpacity.Caption=Şəffaflıq: 
gbxWatermarkImagePosition.Caption=Mövqe
lblVideoQuality.Caption=Keyfiyyət: 
lblEncoderThreadCount.Caption=Enkoder sayı: 
pmnuPrefixDateTime.Caption=Ünvan + Vaxt + Zaman
pmnuProgramNameDateTime.Caption=ProqramAdı + Vaxt + Zaman
pmnuUserIDDateTime.Caption=İstifadəçiID + Vaxt + Zaman
pmnuDisplayUserNameDateTime.Caption=GörünənİstifadəçiAdı + Vaxt + Zaman
pmnuPrefixLocalizationDateNumber.Caption=Ünvan + LocalizationDate + Nömrə(#)
pmnuProgramNameLocalizationDateNumber.Caption=ProqramAdı + YerTarixi + Nömrə(#)
pmnuUserIDLocalizationDateNumber1.Caption=İstifadəçiID + YerTarixi + Nömrə(#)
pmnuDisplayUserNameLocalizationDateNumber1.Caption=GörünənİstifadəçiAdı + YerTarixi + Nömrə(#)
pmnuPrefixNumber1.Caption=Ünvan + Nömrə(#)
pmnuPrefixNumber2.Caption=Ünvan + Nömrə(##)
pmnuPrefixNumber3.Caption=Ünvan + Nömrə(###)
pmnuProgramNameNumber1.Caption=ProqramAdı + Nömrə(#)
pmnuProgramNameNumber2.Caption=ProqramAdı + Nömrə(##)
pmnuProgramNameNumber3.Caption=ProqramAdı + Nömrə(###)
pmnuNumber1.Caption=Nömrə(#)
pmnuNumber2.Caption=Nömrə(##)
pmnuNumber3.Caption=Nömrə(###)
pmnuHelp.Caption=&Kömək...
ledtFileName.Caption=FaylAdı 
chkHideDragCursorInRecordingArea.Caption=Qeydiyyat yerində gizlənmiş keçmə
gbResizeVideo.Caption=Ölçü
chkResizeVideo.Caption=Video ölçüsü
lblResolution.Caption=Dəqiqlik:
lblResizeQuality.Caption=Keyfiyyət: 

[frmAbout]
lblDescription.Caption=oCam bu ev və ofis üçün 100% sərbəst proqramdır.
btnOK.Caption=&Ok
btnSendReport.Caption=Səhv haqqında bildir...
Caption=Proqram haqqında
tsInformation.Caption=İnformasiya
tsLicense.Caption=Lisenziya razılaşması

[frmVFWCodecs]
Caption=Kodeklər
chkUseVFWCodec.Caption=&Genişləndirilmiş kodeklərdən istifadə et
btnDownloadCodecs.Caption=Genişləndirilmiş kodekləri yüklə...
btnVideoConfiguration.Caption=&Nizamlar
btnInformation.Caption=&Proqram haqqında
btnOK.Caption=&Ok
btnCancel.Caption=&Ləğv et

[frmRegister]
Caption=Qeydiyyat
ledtEMail.Caption=EMail:
ledtSerialNumber.Caption=SeriyaNömrəsi:
btnOK.Caption=Ok(&O)
btnCancel.Caption=Ləğv et(&C)

[frmInternetAuth]
Caption=Gözlə...
lblAuthentication.Caption=Təstiqləmə...